[GENERAL]
NAME				= Español (España)
TRANSLATOR			= Siriö Aštaröt (Darkness Games)
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Este programa se ha vencido.
TEXT_BETA				= Beta
TEXT_UNREGISTERED		= No registrado
TEXT_INIT_FAIL			= El programa falló al inicializarse.
TEXT_APPINFO			= Bandicam - Captura de video de alto rendimiento.

; error
TEXT_ERROR_DISKSPACE		= No hay espacio en disco suficiente para grabar.
TEXT_ERROR_VIDEO_CAP		= Error al iniciar la captura de video.
TEXT_ERROR_AUDIO_CAP		= Error al iniciar la captura de audio.\nSi necesitas ayuda haz click en el botón OK.
TEXT_ERROR_IMAGE_CAP		= Error al caputar imagen.\nPor favor verifica tu carpeta de salida.
TEXT_ERROR_CREATEFILE		= No se pudo crear el archivo.\nSi necesitas ayuda haz click en el botón OK.
TEXT_ERROR_CODEC_INIT		= Error al inicializar el codec.
TEXT_ERROR_LOGO_IMAGE		= Archivo de imagen no soportado.\nPor favor, seleccione archivos de imagen compatibles (*.png).
TEXT_CAN_NOT_CHANGE_TB		= No se puede cambiar esta opción en la versión gratuita de Bandicam. Por favor, regístrate ahora!
TEXT_WARNING_AMD_APP		= Tu sistema no soporta 'H.264 (AMD APP)', así que se utilizará el codec estándar.
TEXT_WARNING_AMD_APP2		= Tu sistema no soporta 'H.264 (AMD APP)'.

; video setting page name
TEXT_VID_PAGE_SOUND		= Sonido
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Efectos
TEXT_VID_PAGE_OPTIONS		= Opciones

; option page name
TEXT_OPT_PAGE_GENERAL		= General
TEXT_OPT_PAGE_OUTPUT		= Output
TEXT_OPT_PAGE_HOOKING		= Activaciones
TEXT_OPT_PAGE_LANGUAGE		= Idioma
TEXT_OPT_PAGE_OTHERS		= Otras

TEXT_VIDEO			= Video
TEXT_AUDIO			= Audio

TEXT_FOLDER_SELECT		= Seleccione una carpeta en donde guardar las capturas y videos.

TEXT_FMT_FULL_SIZE		= Tamaño Original
TEXT_FMT_HALF_SIZE		= Mitad de Tamaño
TEXT_FMT_FIT_WIDTH		= Ajustar al Ancho
TEXT_FMT_FIT_HEIGHT		= Ajustar a la Altura
TEXT_FMT_CUSTOM_SIZE		= Personalizado
TEXT_FMT_STEREO			= Estéreo
TEXT_FMT_MONO			= Mono
TEXT_FMT_ORIGINAL_PCM		= Formato de audio original

; preset
TEXT_PRESET_DEFAULT		= Por defecto
TEXT_PRESET_HALFSIZE		= Mitad del Tamaño
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD APP)
TEXT_PRESET_ULTRAFAST_60FPS	= Ultrarápido para 60 FPS
TEXT_PRESET_LOWEND		= PC de bajo rendimiento
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube (720p)
TEXT_PRESET_PMP			= Para Reproductor PMP / DivX
TEXT_PRESET_EDIT		= Para Editar - Premiere Pro / Sony Vegas
TEXT_PRESET_POWERPOINT		= Para Microsoft PowerPoint
TEXT_PRESET_320x0		= Ajustar al Ancho, 320px
TEXT_PRESET_640x0		= Ajustar al Ancho, 640px
TEXT_PRESET_800x0		= Ajustar al Ancho, 800px
TEXT_PRESET_USER		= Presets Personalizados

TEXT_CHANGE_LANG		= Para cambiar el idioma necesitas reiniciar Bandicam.\n¿Deseas reiniciarlo ahora?
TEXT_CHANGE_HOOK		= Para cambiar las activaciones de destino necesitas reiniciar Bandicam.\n¿Deseas reiniciarlo ahora?
TEXT_CHANGE_SIZE		= To change the Bandicam window size, you should restart Bandicam.\nDo you want to restart now?
TEXT_RESET_ALL_SETTINGS		= ¿Está seguro que desea reiniciar todas las opciones por las defecto?

TEXT_REGISTER_SUCCEEDED		= Su Bandicam ha sido registrado correctamente.
TEXT_REGISTER_FAILED		= Falló el registro.\nCompruebe su email y número de serie.
TEXT_REGISTER_CONNECT_FAILED	= No se puede conectar al servidor de registro.\nPlease check your internet connection, and set your system clock to today's date and time.\nSi necesitas ayuda haz click en el botón OK.
TEXT_REGISTER_INFO		= Dirección de Email: %s\r\nNúmero de Serie: %s
TEXT_REGISTER_LIMITED		= La grabación se detuvo.\n\nSólo puedes grabar 10 minutos en la versión gratuita de Bandicam. Por favor, regístrate ahora!
TEXT_REGISTER_NEWRECORD		= No puedes empezar la grabación de nuevo en la versión gratuita de Bandicam. Por favor, regístrate ahora!
TEXT_REGISTER_LICENCE_INFO	= ¡¡¡No registrado!!!\r\nSi desea grabar sin marcas de agua en el vídeo,\r\nnecesita comprar la licencia de Bandicam de nosotros.

TEXT_PROGRAM_INVALID		= Este programa no es válido.\nNecesitas reinstalar el programa.

TEXT_SELECT_TARGET		= Por favor, seleccione el programa/juego
TEXT_TARGET_DIRECTX		= <b>Game Recording Mode</b> - Graba juegos y reproductores de video usando DirectX.
TEXT_TARGET_RECTANGLE		= <b>Screen Recording Mode</b> - Graba el escritorio y videos de internet.
TEXT_TARGET_CHANGING		= Si cambias el método de grabación, esta se detendrá.\n¿Estás seguro que deseas continuar?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= No puedes empezar a grabar en modo 'Game Recording Mode' porque todavia no se selecciono la ventana objetivo.\n\n¿Quieres cambiar el modo de grabación a 'Screen Recording Mode' para poder grabar?

TEXT_STATUSBAR_READY		= Listo
TEXT_STATUSBAR_RECORDING	= Grabando
TEXT_STATUSBAR_PAUSE		= Pausado

TEXT_UPDATE_AVAILABLE		= Una nueva versión de Bandicam está disponible.\n¿Desea descargarla ahora?
TEXT_UPDATE_UNAVAILABLE		= Esta versión es la más reciente.
TEXT_UPDATE_FAILED		= No se pudo comprobar los datos de la versión.\nEl sistema puede no estar conectado a Internet o un servidor puede no estar funcionando correctamente.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= No se puede subir. Si sólo se haya registrado, por favor verifique su dirección de correo electrónico.

TEXT_TARGET_FULL		= Pantalla completa
TEXT_TARGET_RESTORE		= Restaurar
TEXT_TARGET_FIND		= Buscar ventana
TEXT_TARGET_RESIZE		= Menú de selección de tamaño
TEXT_TARGET_IMAGE		= Captura de imágenes
TEXT_TARGET_PEN			= Drawing mode
TEXT_TARGET_RECORD_START	= Grabación - Iniciar
TEXT_TARGET_RECORD_PAUSE	= Grabación - Pausa
TEXT_TARGET_RECORD_STOP		= Grabación - Parar

TEXT_RC_HOWTO_NOCOMPLETE	= No detener grabación automáticamente
TEXT_RC_HOWTO_BYTIME		= Por tiempo
TEXT_RC_HOWTO_BYSIZE		= Por tamaño
TEXT_RC_AFTER_NEWRECORD		= Comenzar una nueva grabación
TEXT_RC_AFTER_EXIT		= Cerrar Bandicam
TEXT_RC_AFTER_SHUTDOWN		= Apagar la computadora

TEXT_SHUTDOWN_SEC		= Apagar la computadora en %d segundos

TEXT_SEL_IMAGE_FILE		= Seleccione una imagen

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= -- Desactivado (Recomendado) --

TEXT_CORRUPTED_AVI_FILE		= El último archivo grabado está corrupto.\n¿Desea arreglarlo?\n\nArchivo: %s
TEXT_TRAY_BALLOON_TIP		= Click en el icono de la bandeja para restaurar Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	= Click en el icono de la bandeja para mostrar la ventana rectangulas.
TEXT_FORCE_STOP			= Falló al parar la grabación porque el programa/juego no responde.\n¿Desea detener la grabación forzosamente?
TEXT_EXTERNAL_CODEC		= - Códec Externo -
TEXT_CUDA_GPU_AUTOSELECT	= (Auto Select)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Estado de grabación
TEXT_INDICATOR_TIME		= Tiempo de grabación
TEXT_INDICATOR_SIZE		= Tamaño de la grabación / Espacio libre en disco
TEXT_INDICATOR_VOLUME		= Nivel actual de volumen

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Normal] Prioridad de tarea general
TEXT_REC_PRIORITY_HIGH		= [Alta] Por encima de lo normal
TEXT_REC_PRIORITY_HIGHEST	= [Muy Alta] Otras tareas pueden ser más lentas

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut no está instalado. ¿Quieres descargar Bandicut?
TEXT_OUTPUTS_DELETE		= ¿Estás seguro que deseas eliminar permanentemente los archivos seleccionados?
TEXT_OUTPUTS_SELCOUNT		= %d archivos seleccionados

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Nombre destino
TEXT_FILE_NAME_PREFIX_CUSTOM	= Prefijo Personal
TEXT_FILE_NAME_PREFIX_NONE	= Ninguno
TEXT_FILE_NAME_SUFFIX_TIME	= Fecha/Tiempo
TEXT_FILE_NAME_SUFFIX_NUMBER	= Numero de Secuencia

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Ingresar valor entre 1 y 1440 minutos
TEXT_TIMER_REC_STOP_RECORDING	= La grabación está en curso. \nEstá seguro de que desea detener la grabación y continuar?

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Por favor, ingrese un titulo del video a subir
TEXT_UPLOAD_VIMEO_LOGIN		= Login - Vimeo
TEXT_UPLOAD_COMPLETE		= Subido
TEXT_UPLOAD_ERR_FAIL		= Fallo al subir este video
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Este archivo es muy largo para subirlo
TEXT_UPLOAD_ERR_FREESPACE	= No hay suficiente espacio libre en Vimeo para subir
TEXT_UPLOAD_ERR_CONNECT		= Fallo al conectar al Servidor

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; TITLE
$TITLE_FONT_NAME		= Tahoma
$TITLE_FONT_SIZE		= 11
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_GENERAL		= General
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Imagen
$BN_PAGE_OUTPUTS		= Salida
$BN_PAGE_ABOUT			= Acerca de...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Opciones
$ST_GEN_OUTPUT_FOLDER		= Carpeta de destino
$BN_GEN_OPEN_OUTPUT_FOLDER	= Mostrar
$BN_GEN_ADV_OPTIONS		= Avanzadas
$CK_GEN_ALWAYS_ON_TOP		= Ventana de Bandicam siempre al frente
$CK_GEN_START_MINIMIZED		= Iniciar Bandicam minimizado en la bandeja
$CK_GEN_RUN_WHEN_START		= Iniciar Bandicam al inicio del sistema
$CK_GEN_RECORD_WHEN_RUN		= Iniciar grabación en pantalla completa al inicio de Bandicam
$CK_GEN_TIMER_RECORDING		= Ajuste del temporizador para grabación de inicio automático
$ST_GEN_LANGUAGE		= Idioma
$ST_GEN_REC_AUTO_START		= Iniciar grabación automáticamente
$ST_GEN_REC_AUTO_COMPLETE	= Detener grabación automáticamente
$BN_GEN_REC_AUTO_COMPLETE	= Configuración
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= FPS Overlay
$CK_FPS_OVERLAY_HOTKEY		= Tecla
$CK_FPS_OVERLAY			= Overlay de FPS
$ST_FPS_LIMIT			= Límitar FPS
$CK_FPS_LIMIT_HOTKEY		= Tecla
$CK_FPS_LIMIT			= Activar límite de FPS
$CK_FPS_LIMIT_ONLY_CAP		= Solo cuando se graba
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Grabar
$CK_VID_RECORD_HOTKEY		= Tecla para Graba/Detener
$CK_VID_PAUSE_HOTKEY		= Tecla para Pausar
$CK_VID_SHOW_CURSOR		= Mostrar cursor del ratón
$CK_VID_CLICK_EFFECTS		= Agregar efecto a los clicks
$CK_VID_WEBCAM_OVERLAY		= Agregar miniatura webcam
$BN_VID_RECORD_SETTINGS		= Configuración
$ST_VID_FORMAT			= Formato
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Audio
$BN_VID_FORMAT_SETTINGS		= Opciones
$BN_VID_FORMAT_PRESETS		= Presets
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Capturas
$CK_IMG_CAPTURE_HOTKEY		= Tecla
$CK_IMG_CAPTURE_REPEAT		= Repetir captura de pantalla cada
$ST_IMG_CAPTURE_REPEAT		= segundo(s)
$CK_IMG_SHOW_CURSOR		= Mostrar cursor del ratón
$CK_IMG_SHUTTER_SOUND_EFFECT	= Activar sonido de obturador
$ST_IMG_FORMAT			= Formato
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Normal
$CK_IMG_FORMAT_JPG_HQ		= JPG - Alta calidad
$BTN_IMG_FORMAT_ANIGIF		= Como guardar como Gif animado
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_VIDEO		= Video
$ST_OUT_TAB_IMAGE		= Imagen
$BN_OUT_PLAY_VIDEO		= Reproducir
$BN_OUT_OPEN_IMAGE		= Abrir
$BN_OUT_EDIT			= Editar
$BN_OUT_UPLOAD			= Subir
$BN_OUT_DELETE			= Borrar
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Versión de Bandicam
$ST_ABO_COPYRIGHT		= Todos los derechos © 2009-2015 Bandisoft.com
$BN_ABO_NEW_VERSION		= Nueva versión disponible.
$BN_ABO_CHECK_UPDATE		= Buscar actualizaciones
$ST_ABO_LICENCE_INFO		= Información sobre la licencia
$BN_ABO_REGISTER		= Registrar
$BN_ABO_REGISTER_HELP		= Como comprar y registrarse
$ST_ABO_HOMEPAGE_INFO		= Página de Internet
$ST_ABO_HOMEPAGE_URL		= Página principal
$ST_ABO_FAQ_URL			= Preguntas Frecuentes
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Abrir carpeta de salida
$TOOLTIP_SCREENSHOT		= Capturar Imagen
$TOOLTIP_RECORD			= Grabar / Detener
$TOOLTIP_PAUSE			= Pausar
$TOOLTIP_UI_MODE		= Interfaz Simple/Extendida
$TOOLTIP_REGISTER		= Registrar Bandicam
$TOOLTIP_ONLINE_HELP		= Ayuda en linea

$TOOLTIP_TOOL_PEN		= Pen
$TOOLTIP_TOOL_PEN_HL		= Resaltador 
$TOOLTIP_TOOL_BOX		= Box
$TOOLTIP_TOOL_ERASER		= Borrador
$TOOLTIP_TOOL_COLOR		= Seleccionar Color
$TOOLTIP_TOOL_LINE		= Ancho de linea
$TOOLTIP_TOOL_UNDO		= Deshacer (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Rehacer (Ctrl+Y)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= Cancelar
IDOK				= Aceptar
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Opciones del formato
IDC_ST_FMTSET_FILE		= Tipo de archivo
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Tamaño
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Códec
IDC_ST_VIDEO_BITRATE		= Tasa de bits
IDC_ST_VIDEO_QUALITY		= Calidad
IDC_ST_FMTSET_AUDIO		= Audio
IDC_CK_AUDIO_ORIGINAL_PCM	= Guardar como formato original
IDC_ED_AUDIO_ORIGINAL_PCM	= Puedes guardar audio multi-canal y alta-definicion (96KHz o mas).
IDC_ST_AUDIO_CH			= Canales
IDC_ST_AUDIO_FREQ		= Frecuencia
IDC_ST_AUDIO_CODEC		= Códec
IDC_ST_AUDIO_BITRATE		= Tasa de bits
IDC_ST_FORMAT_HELP		= [ Ayuda ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Registrar Bandicam
IDC_ST_1BUY			= 1. Comprar
IDC_ST_1BUY_COMMENT		= Por favor, tenga en cuenta que Bandicam no es un programa gratuito. Si desea grabar sin marcas de agua en el video, necesita comprar la licencia de Bandicam de nosotros.
IDC_BTN_BUY_ONLINE		= Comprar online
IDC_ST_2REGISTER		= 2. Registrarse
IDC_ST_2REGISTER_COMMENT	= Necesita una conexión a Internet para registrar Bandicam.
IDC_ST_EMAIL_ADDRESS		= Dirección de Email
IDC_ST_SERIAL_NUMBER		= Número de serie
IDC_BTN_REGISTER_NOW		= Registrar ahora
IDC_BTN_CLOSE			= Cerrar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Buscar actualizaciones
IDC_ST_UPDATE_SETTING		= Configuración
IDC_CK_UPDATE_ENABLE		= Buscar actualizaciones automáticamente
IDC_CK_UPDATE_POPUP		= Mostrar alerta con actualización importante.
IDC_UPDATE_CHECK_NOW		= Buscar actualizaciones ahora
IDC_CLOSE			= Cerrar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Opciones Avanzadas
IDC_BTN_RESET			= Reiniciar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= General
IDC_CK_ALWAYS_ON_TOP2		= Ventana de Bandicam siempre al frente
IDC_CK_START_MINIMIZED_TO_TRAY	= Iniciar Bandicam minimizado en el sistema
IDC_CK_RUN_WHEN_START		= Ejecutar Bandicam al iniciar Windows
IDC_CK_RECORD_WHEN_RUN		= Iniciar grabación en pantalla completa al iniciar Bandicam
IDC_CK_SHOW_FPS_IN_VIDEO	= Mostrar FPS cuando se captura un video/imagen
IDC_ST_SHOW_FPS_IN_VIDEO	= (Only in 'Game Recording Mode')
IDC_CK_SHOW_TIP_BAR		= Mostrar barra de consejos
IDC_CK_NO_TRAY_BALLOON		= Turn off tray balloon notifications
IDC_ST_ADV_AUTOMATIC		= Automatización

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Salida
IDC_ST_OUT_OUTPUT_FOLDER	= Carpeta de salida
IDC_CK_OUT_CREATE_SUBFOLDER	= Crear subcarpeta cuando se escriba un archivo
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Activar cache de escritura en el disco
IDC_ST_OUT_FILE_NAMING		= Configuracion nombre de archivo
IDC_ST_OUT_EXAMPLE		= Ejemplo:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Idioma
IDC_ST_TRANSLATOR		= Gracias a los traductores

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Objetivo de activaciones
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_DISABLE_DX11_ON_IE9	= Desactivar activación en DX10/11 en IE9, 10/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= Bloquear Overlay en video DirectX
IDC_BTN_BLOCK_LIST		= Lista de procesos bloqueados

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Otras Opciones
IDC_BTN_VIDEO_RECORD_SETTINGS	= Opciones de Grabación de Video
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Opciones de Formato de Video
IDC_BTN_AUTO_COMPLETE_RECORDING	= Autocompletar Grabación

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Detener grabación automáticamente
IDC_ST_RC_HOWTO			= Establecer condición para detener la grabación
IDC_RD_RC_NOTCOMPLETE		= No detener
IDC_RD_RC_TIME			= Por tiempo de grabación
IDC_ST_RC_MAX_TIME		= Máx
IDC_RD_RC_SIZE			= Por tamaño de grabación
IDC_ST_RC_MAX_SIZE		= Máx
IDC_ST_RC_AFTER			= Después de detener la grabación automáticamente
IDC_RD_RC_NOTHING		= No hacer nada
IDC_RD_RC_NEW_RECORDING		= Comenzar nueva grabación
IDC_RD_RC_EXIT_BDCAM		= Cerrar Bandicam
IDC_RD_RC_SHUTDOWN		= Apagar la computadora

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Apagar
IDC_ST_SHUTDOWN			= Apagar
IDC_ST_SHUTDOWN_INFO		= Esta computadora se apagará.\nPresione \'Cancelar\' para que no se apague.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Configuración de la grabación

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Grabar sonido
IDC_ST_SND_SELECT_1		= Dispositivo de Sonido Primario
IDC_BTN_SND_SETTING_1		= Opciones...
IDC_ST_SND_SELECT_2		= Dispositivo de Sonido Secundario
IDC_BTN_SND_SETTING_2		= Opciones...
IDC_CK_SND_MIX_SOUND		= Mezclar sonidos (Primario y secundario en una sola pista de audio)
IDC_CK_SND_CAP_HOTKEY		= Solo grabar el Secundario cuando se presione
IDC_ST_SOUND_HELP		= [ Ayuda ]
IDC_CK_SND_SAVE_AS_WAV		= Guardar la pista de audio mientras se graba (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Agregar miniatura webcam al video
IDC_ST_WEBCAM_SETTING		= Configuracion
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_ST_WEBCAM_SIZE		= Tamaño del video:
IDC_ST_WEBCAM_POS		= Posicion:
IDC_BTN_WEBCAM_DEVICE		= Configurar
IDC_BTN_WEBCAM_PREVIEW		= Ver
IDC_ST_WEBCAM_LR_MARGINS	= Margen izquierdo:
IDC_ST_WEBCAM_TB_MARGINS	= Margen superior:
IDC_ST_WEBCAM_FOR_DX_GL		= For Game Recording Mode
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Vista previa de webcam en pantalla (Solo DX8 o posterior, y OpenGL)
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Habilitar boton de vista

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= Agregar logo al video
IDC_ST_LOGO_SETTING		= Configuración
IDC_ST_LOGO_IMAGE		= Imagen:
IDC_ST_LOGO_OPACITY		= Opacidad:
IDC_ST_LOGO_POS			= Posición:
IDC_ST_LOGO_LR_MARGINS		= Margenes izquierdo:
IDC_ST_LOGO_TB_MARGINS		= Margenes superior:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_ST_EFFECTS_MOUSE		= Efectos del mouse
IDC_CK_ADD_CLICK_EFFECTS	= Agregar efecto a los clicks
IDC_ST_LEFT_CLICK_COLOR		= Color del click izquierdo
IDC_ST_RIGHT_CLICK_COLOR	= Color del click derecho
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Agregar efecto resaltador al mouse
IDC_ST_HIGHLIGHT_COLOR		= Color del resaltado

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Opciones
IDC_ST_REC_PRIORITY		= Prioridad de grabación:
IDC_ST_REC_PRIORITY2		= Prioridades más altas pueden reducir los frames perdidos.
IDC_ST_FOR_DX_GL		= For Game Recording Mode
IDC_CK_SKIP_RECORDING		= Omitir grabación mientras los frames no se actualicen
IDC_CK_ENHANCED_DX9_CAPTURE	= Use enhanced capture method (faster, only DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= For Screen Recording Mode
IDC_CK_ENHANCED_CAPTURE		= Usar método de captura avanzada (rápido, Windows 8 o superior)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Vista previa Webcam

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Tamaño personalizado
IDC_ST_TARGET_SIZE_SETTING	= Configuración
IDC_ST_TARGET_SIZE		= Tamaño:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Agregar un nuevo tamaño preestablecido
IDC_ST_ADD_SIZE_PRESET		= Puede guardar la posición de destino actual y tamaño que un nuevo preset\nIntroduzca un nombre para el nuevo preset

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Editar Tamaño preestablecido
IDC_BTN_SIZE_PRESET_ADD		= Agregar
IDC_BTN_SIZE_PRESET_DEL		= Borrar
IDC_BTN_SIZE_PRESET_REN		= Renombrar
IDC_BTN_SIZE_PRESET_UP		= Subir
IDC_BTN_SIZE_PRESET_DN		= Bajar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Renombrar el tamaño preestablecido
IDC_ST_REN_SIZE_PRESET		= Ingrese un nuevo nombre para el preset

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Información
IDC_ST_ACAP_INFO		= Información de captura de audio
IDC_ST_ACAP_INFO2		= Tu placa de sonido no captura el sonido. Por favor, verifica tu \'control de grabación\'.\n\n¿Desea visitar la página de ayuda online?
IDC_CK_ACAP_DO_NOT_ASK		= No volver a preguntar
IDC_BTN_YES			= Si
IDC_BTN_NO			= No

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Tiempo máximo de grabación
IDC_ST_RC_TIME_SETTING		= Configuración
IDC_ST_RC_TIME_HOUR		= Horas
IDC_ST_RC_TIME_MIN		= Min
IDC_ST_RC_TIME_SEC		= Seg

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Tamaño máximo de grabación
IDC_ST_RC_FILESIZE_SETTING	= Configuración

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Agregar un nuevo preset
IDC_ST_ADD_PRESET		= Puedes grabar las opciones de formato actuales como un nuevo preset.\nIngrese el nombre para el nuevo preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Editar Presets
IDC_BTN_PRESET_ADD		= Agregar
IDC_BTN_PRESET_DEL		= Borrar
IDC_BTN_PRESET_REN		= Renombrar
IDC_BTN_PRESET_UP		= Arriba
IDC_BTN_PRESET_DN		= Abajo

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Renombrar el Preset
IDC_ST_REN_PRESET		= Ingrese un nuevo nombre para el preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Seleccione un códec de video externo
IDC_ST_CODEC_EX_LIST		= Lista de Códecs
IDC_ST_CODEC_EX_SETTINGS	= Opciones
IDC_ST_CODEC_EX_DRIVER		= Nombre del Driver
IDC_ST_CODEC_EX_FOURCC		= Código FourCC
IDC_ST_CODEC_EX_QUALITY		= Calidad
IDC_ST_CODEC_EX_DATERATE	= Velocidad de datos
IDC_ST_CODEC_EX_KEYFRAME	= Fotogramas clave c/
IDC_BTN_CODEC_EX_CONFIG		= Configuración
IDC_BTN_CODEC_EX_ABOUT		= Acerca de...
IDC_ST_CODEC_EX_HELP		= [ Ayuda ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Lista de procesos bloqueados
IDC_ST_BLOCK_LIST		= No se activará en los procesos de la siguiente lista.
IDC_ST_BLOCK_LIST_EX		= Ejemplo:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= Configuración de H.264 (NVIDIA® CUDA™)
IDC_ST_H264_CUDA_RATE_CONTROL	= Control de velocidad de bits
IDC_RD_H264_CUDA_VBR		= VBR - Basado en la Calidad (recomendado)
IDC_RD_H264_CUDA_CBR		= CBR - Basado en el Bitrate
IDC_ST_H264_CUDA_GPU_USAGE	= Uso de GPU
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Solo GPU (usar con GPU rápida)
IDC_ST_H264_CUDA_GPU_DEVICE	= Placa de Video:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= Otras opciones
IDC_ST_H264_CUDA_FOURCC_USED	= Código FourCC:
IDC_ST_H264_CUDA_KEYFRAME_INT	= Intervalo de Keyframe:
IDC_ST_H264_CUDA_FOURCC_HELP	= Ayúda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= Configuración de H.264 (Quick Sync Video)
IDC_ST_H264_SYNC_RATE_CONTROL	= Control de velocidad de bits
IDC_RD_H264_SYNC_VBR		= VBR - Basado en la Calidad (recomendado)
IDC_RD_H264_SYNC_CBR		= CBR - Basado en el Bitrate
IDC_ST_H264_SYNC_OTHER_OPTIONS	= Otras opciones
IDC_ST_H264_SYNC_FOURCC_USED	= Código FourCC:
IDC_ST_H264_SYNC_KEYFRAME_INT	= Intervalo de Keyframe:
IDC_ST_H264_SYNC_FOURCC_HELP	= Ayúda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= Configuración de H.264 (AMD® APP™)
IDC_ST_H264_APP_RATE_CONTROL	= Control de velocidad de bits
IDC_RD_H264_APP_VBR		= VBR - Basado en la Calidad (recomendado)
IDC_RD_H264_APP_CBR		= CBR - Basado en el Bitrate
IDC_ST_H264_APP_OTHER_OPTIONS	= Otras opciones
IDC_ST_H264_APP_FOURCC_USED	= Código FourCC:
IDC_ST_H264_APP_KEYFRAME_INT	= Intervalo de Keyframe:
IDC_ST_H264_APP_FOURCC_HELP	= Ayúda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Configuración de Xvid
IDC_ST_XVID_RATE_CONTROL	= Control de velocidad de bits
IDC_RD_XVID_VBR			= VBR - Basado en la Calidad (recomendado)
IDC_RD_XVID_CBR			= CBR - Basado en el Bitrate
IDC_ST_XVID_OPTIMIZATION	= Optimización
IDC_RD_XVID_FASTER_SPEED	= Mayor velocidad de codificación
IDC_RD_XVID_SMALLER_SIZE	= Archivos de menor tamaño
IDC_ST_XVID_OTHER_OPTIONS	= Otras opciones
IDC_ST_XVID_KEYFRAME_INT	= Intervalo de Keyframe:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= Configuración de H.264 (NVIDIA® NVENC)
IDC_ST_H264_NVENC_RATE_CONTROL	= Control de velocidad de bits
IDC_RD_H264_NVENC_VBR		= VBR - Basado en la Calidad (recomendado)
IDC_RD_H264_NVENC_CBR		= CBR - Basado en el Bitrate
IDC_ST_H264_NVENC_GPU_USAGE	= Uso de GPU
IDC_ST_H264_NVENC_GPU_DEVICE	= Placa de Video:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Otras opciones
IDC_ST_H264_NVENC_FOURCC_USED	= Código FourCC:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Intervalo de Keyframe:
IDC_ST_H264_NVENC_FOURCC_HELP	= Ayúda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= Configuración de H.264 (CPU)
IDC_ST_H264_RATE_CONTROL	= Control de velocidad de bits
IDC_RD_H264_VBR			= VBR - Basado en la Calidad (recomendado)
IDC_RD_H264_CBR			= CBR - Basado en el Bitrate
IDC_ST_H264_OPTIMIZATION	= Optimización
IDC_RD_H264_FASTER_SPEED	= Mayor velocidad de codificación
IDC_RD_H264_BALANCED		= Rendimiento equilibrado
IDC_RD_H264_SMALLER_SIZE	= Tamaño de archivo más pequeño
IDC_ST_H264_OTHER_OPTIONS	= Otras opciones
IDC_ST_H264_KEYFRAME_INT	= Intervalo de Keyframe:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Grabación con temporizador
IDC_ST_TIMER_SETTINGS		= Configuración
IDC_RD_TIMER_START_IN		= Comenzar en
IDC_ST_TIMER_MINUTES		= minutos
IDC_RD_TIMER_START_AT		= Comenzar a
IDC_CK_TIMER_MINIMIZE		= Minimizar Bandicam a la bandeja cuando se inicie la grabación
IDC_ST_TIMER_AUTO_COMPLETE	= Auto Completar Grabación
IDC_BTN_TIMER_AUTO_COMPLETE	= Configurar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Temporizador - Esperando para comenzar
IDC_ST_TIMER_WAITING_INFO	= Esperando para comenzar la grabacion a %s.
IDC_ST_TIMER_ELAPSED		= Tiempo transcurrido:
IDC_ST_TIMER_REMAINING		= Tiempo restante:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= Configurar FPS
IDC_ST_FORMAT_FPS_MODE		= Modo de velocidad de cuadro
IDC_RD_FORMAT_FPS_CFR		= Preferir CFR - Velocidad de bits Constante
IDC_ST_FORMAT_FPS_CFR		= Falls back on VFR if your frame rate is too low.
IDC_RD_FORMAT_FPS_VFR		= Usar VFR - Velocidad de bits Variable (Recomendado)
IDC_ST_FORMAT_FPS_HELP		= Ayuda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Subir a Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Información de Subida
IDC_ST_VIMEO_FILENAME		= Nombre de archivo:
IDC_ST_VIMEO_TITLE		= Titulo:
IDC_ST_VIMEO_DESCRIPTION	= Descripción:
IDC_ST_VIMEO_PRIVACY		= Privacidad:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Cualquiera - Permitir a cualquiera ver este video
IDC_RD_VIMEO_PRIVACY_ONLYME	= Solo yo - Marcar este video visible para mi y nadie mas
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Solo las personas que sigo - Hacer visible solo para la gente que sigo en Vimeo
IDC_BTN_VIMEO_UPLOAD		= Subir
IDC_LN_VIMEO_HELP		= Ayuda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Subiendo...
IDC_ST_VIMEO_UPLOADED		= La subida del video se completó!
IDC_ST_VIMEO_LINK		= Link:
IDC_ST_VIMEO_EMBED		= Incrustar:
IDC_BTN_VIMEO_LINK_GO		= Ir
IDC_BTN_VIMEO_EMBED_COPY	= Copiar
IDC_BTN_VIMEO_CLOSE		= Cerrar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC Disponible
IDC_LN_NVENC_AVAILABLE		= Codificador NVIDIA NVENC H.264 está disponible. NVENC es un codificador de alto rendimiento mediante la aceleración por hardware. Le gustaría utilizar el codificador NVENC H.264?\nmás
IDC_CK_NVENC_AVAILABLE		= No preguntarme otra vez

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) Available
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 encoder is available. QSV is a high-performance encoder using hardware acceleration. \nWould you like to use the QSV H.264 encoder?\n<a>more</a>
IDC_CK_QSV_AVAILABLE		= Do not ask me again

[MENU]
IID_POPUP_ABOUT			= Acerca de Bandicam
ID_POPUP_GENERAL		= Configuración - General
ID_POPUP_FRAME			= Configuración - FPS
ID_POPUP_VIDEO			= Configuración - Video
ID_POPUP_IMAGE			= Configuración - Capturas
ID_POPUP_OUTPUTS		= Lista de archivos de salida
ID_POPUP_OPENOUTPUTFOLDER	= Abrir carpeta de destino
ID_POPUP_TARGET			= Target
ID_POPUP_SIZE			= Size
ID_POPUP_EXIT			= Salir

ID_TARGET_DIRECTX		= Game Recording Mode
ID_TARGET_RECTANGLE		= Screen Recording Mode
ID_TARGET_HELP			= Ayuda

ID_TARGET_HIDE			= Mostrar / Ocultar \t Ctrl+Alt+H
ID_TARGET_PEN			= Drawing mode \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= Siempre al frente
ID_TARGET_TRANSPARENCY		= Opacidad
ID_TARGET_SIZE			= Tamaño
ID_TARGET_ADJUST		= Adjust

ID_TARGET_MOVE_LEFT		= Mover a la izquierda \t Izquierda
ID_TARGET_MOVE_RIGHT		= Mover a la derecha \t Derecho
ID_TARGET_MOVE_UP		= Mover para arriba \t Arriba
ID_TARGET_MOVE_DOWN		= Mover para abajo \t Abajo

ID_TARGET_INC_WIDTH		= Incrementar ancho \t Shift+Derecho
ID_TARGET_DEC_WIDTH		= Decrementar ancho \t Shift+Izquierda
ID_TARGET_INC_HEIGHT		= Incrementar alto \t Shift+Abajo
ID_TARGET_DEC_HEIGHT		= Decrementar alto \t Shift+Arriba

ID_TARGET_FIND_WINDOW		= Buscar Ventana \t Ctrl+F
ID_TARGET_FULLSCREEN		= Pantalla Completa \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= Ajustar a 4:3
ID_TARGET_RATIO_16_9		= Ajustar a 16:9
ID_TARGET_SIZE_CUSTOM		= Tamaño personalizado \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Size Preset \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Agregar un Preset
ID_TARGET_SIZE_PRESET_EDIT	= Editar Presets

ID_TARGET_OPEN_OUTPUTFOLDER	= Abrir carpeta de destino
ID_TARGET_EXIT_BANDICAM		= Salir de Bandicam

ID_USER_PRESET_ADD		= Agregar un Preset
ID_USER_PRESET_EDIT		= Editar Presets

ID_SORT_BY_DATE			= Ordenar por Fecha
ID_SORT_BY_NAME			= Ordenar por Nombre
ID_SORT_BY_SIZE			= Ordenar por Tamaño

ID_OUTPUTS_LB_PLAY		= Reproducir
ID_OUTPUTS_LB_OPEN		= Abrir
ID_OUTPUTS_LB_EDIT		= Editar
ID_OUTPUTS_LB_DELETE		= Eliminar
ID_OUTPUTS_LB_SELECT_ALL	= Seleccionar todo
ID_OUTPUTS_LB_OPEN_FOLDER	= Abrir carpeta de salida

ID_BDCAM_SIZE_DEFAULT		= Tamaño Predeterminado
